"LIMIT_MAX_RESOURCE_COUNT" = "Dosažen limit počtu položek (souborů/složek).";
"LIMIT_MAX_RESOURCE_SIZE" = "Dosažena maximální velikost souboru (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Příliš mnoho položek ve složce.";
"LIMIT_MAX_CONTENT_SIZE" = "Úložiště je plné.";
"LIMIT_MAX_TRAFFIC_GUEST" = "Dosažen limit přenosu (download) pro hosta.";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Dosažen limit přenosu (download).";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Dosažen limit přenosu (upload).";
"TOTAL_RESOURCES_IN_TRASH" = "Koš je plný. Vyprázdněte ho a zkuste to znovu.";
